{
  "backend": "tokenizers",
  "clean_up_tokenization_spaces": false,
  "cls_token": "[CLS]",
  "do_lower_case": true,
  "is_local": true,
  "mask_token": "[MASK]",
  "max_length": 160,
  "model_max_length": 512,
  "model_specific_special_tokens": {},
  "pad_token": "[PAD]",
  "sep_token": "[SEP]",
  "stride": 0,
  "strip_accents": null,
  "tokenize_chinese_chars": true,
  "tokenizer_class": "TokenizersBackend",
  "truncation_side": "right",
  "truncation_strategy": "longest_first",
  "unk_token": "[UNK]"
}
